{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ñ": 172,
      "ò": 173,
      "ó": 174,
      "ô": 175,
      "Ċ": 176,
      "Ġ": 177,
      "ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "Ġa": 214,
      "he": 215,
      "in": 216,
      "re": 217,
      "Ġthe": 218,
      "on": 219,
      "er": 220,
      "Ġs": 221,
      "Ġw": 222,
      "at": 223,
      "Ġo": 224,
      "en": 225,
      "Ġc": 226,
      "it": 227,
      "is": 228,
      "an": 229,
      "or": 230,
      "Ġb": 231,
      "es": 232,
      "ed": 233,
      "Ġf": 234,
      "ing": 235,
      "Ġp": 236,
      "ou": 237,
      "Ġan": 238,
      "al": 239,
      "Ġto": 240,
      "ar": 241,
      "Ġm": 242,
      "Ġin": 243,
      "Ġof": 244,
      "Ġh": 245,
      "Ġd": 246,
      "as": 247,
      "âĢ": 248,
      "ic": 249,
      "Ġand": 250,
      "Ġth": 251,
      "le": 252,
      "om": 253,
      "ion": 254,
      "ll": 255,
      "ent": 256,
      "Ġn": 257,
      "Ġl": 258,
      "Ġre": 259,
      "st": 260,
      "ve": 261,
      "ly": 262,
      "Ġe": 263,
      "ro": 264,
      "Ġbe": 265,
      "Ġg": 266,
      "id": 267,
      "ut": 268,
      "ac": 269,
      "ot": 270,
      "ĠT": 271,
      "Ġthat": 272,
      "ĠI": 273,
      "Ġon": 274,
      "ay": 275,
      "ĠS": 276,
      "Ġis": 277,
      "et": 278,
      "im": 279,
      "am": 280,
      "ad": 281,
      "ow": 282,
      "ig": 283,
      "se": 284,
      "Ġfor": 285,
      "âĢĻ": 286,
      "ĠA": 287,
      "ver": 288,
      "ct": 289,
      "ur": 290,
      "ld": 291,
      "ĠC": 292,
      "Ġu": 293,
      "Ġst": 294,
      "Ġy": 295,
      "Ġit": 296,
      "Ġhe": 297,
      "ir": 298,
      "ation": 299,
      "ith": 300,
      "Ġwh": 301,
      "ĠM": 302,
      "ce": 303,
      "ter": 304,
      "ol": 305,
      "Ġwe": 306,
      "il": 307,
      "Ġwith": 308,
      "Ġas": 309,
      "ĠB": 310,
      "ch": 311,
      "ill": 312,
      "nd": 313,
      "ĠP": 314,
      "Ġwas": 315,
      "ers": 316,
      "Ġyou": 317,
      "ke": 318,
      "ĠâĢ": 319,
      "Ġcon": 320,
      "Ġde": 321,
      "Ġr": 322,
      "her": 323,
      "if": 324,
      "ate": 325,
      "ag": 326,
      "Ġat": 327,
      "Ġha": 328,
      "ĠW": 329,
      "Ġse": 330,
      "ĠH": 331,
      "ore": 332,
      "Ġpro": 333,
      "ul": 334,
      "pp": 335,
      "ment": 336,
      "ri": 337,
      "Ġare": 338,
      "ĠD": 339,
      "est": 340,
      "us": 341,
      "Ġ1": 342,
      "Ġcom": 343,
      "ist": 344,
      "and": 345,
      "ĠR": 346,
      "op": 347,
      "ain": 348,
      "ĠThe": 349,
      "Ġ2": 350,
      "igh": 351,
      "rom": 352,
      "th": 353,
      "Ġ(": 354,
      "od": 355,
      "ĠF": 356,
      "Ġne": 357,
      "um": 358,
      "un": 359,
      "Ġex": 360,
      "res": 361,
      "ab": 362,
      "âĢĿ": 363,
      "Ġnot": 364,
      "ĠN": 365,
      "Ġv": 366,
      "ess": 367,
      "ity": 368,
      "Ġhave": 369,
      "em": 370,
      "ould": 371,
      "Ġor": 372,
      "ort": 373,
      "Ġby": 374,
      "os": 375,
      "ĠG": 376,
      "ant": 377,
      "ive": 378,
      "Ġfrom": 379,
      "Ġal": 380,
      "el": 381,
      "'s": 382,
      "oc": 383,
      "Ġsu": 384,
      "art": 385,
      "ĠL": 386,
      "Ġsh": 387,
      "nt": 388,
      "Ġthis": 389,
      "qu": 390,
      "ight": 391,
      "pe": 392,
      "ust": 393,
      "Ġle": 394,
      "ies": 395,
      "ĠE": 396,
      "end": 397,
      "Ġch": 398,
      "Ġsa": 399,
      "out": 400,
      "Ġab": 401,
      "The": 402,
      "all": 403,
      "ie": 404,
      "00": 405,
      "ack": 406,
      "red": 407,
      "ĠâĢľ": 408,
      "ally": 409,
      "Ġhas": 410,
      "ĠJ": 411,
      "Ġpl": 412,
      "Ġgo": 413,
      "ard": 414,
      "iv": 415,
      "Ġhis": 416,
      "ome": 417,
      "ap": 418,
      "ost": 419,
      "gh": 420,
      "ĠO": 421,
      "ear": 422,
      "Ġtr": 423,
      "our": 424,
      "ast": 425,
      "Ġj": 426,
      "ak": 427,
      "ud": 428,
      "Ġwor": 429,
      "Ġdo": 430,
      "Ġthey": 431,
      "Ġbut": 432,
      "rou": 433,
      "ge": 434,
      "Ġcan": 435,
      "Ġsaid": 436,
      "Ġwill": 437,
      "Ġwhe": 438,
      "ĠU": 439,
      "Ġk": 440,
      "ich": 441,
      "ok": 442,
      "Ġall": 443,
      "Ġ\"": 444,
      "Ġwho": 445,
      "ide": 446,
      "Ġint": 447,
      "ame": 448,
      "ans": 449,
      "ther": 450,
      "ial": 451,
      "Ġout": 452,
      "Ġtheir": 453,
      "ff": 454,
      "ong": 455,
      "ice": 456,
      "ect": 457,
      "pl": 458,
      "ure": 459,
      "pt": 460,
      "age": 461,
      "one": 462,
      "Ġmore": 463,
      "ions": 464,
      "act": 465,
      "ike": 466,
      "Ġme": 467,
      "Ġup": 468,
      "ous": 469,
      "ine": 470,
      "Ġad": 471,
      "Ġabout": 472,
      "ra": 473,
      "ated": 474,
      "ber": 475,
      "Ġwere": 476,
      "Ġone": 477,
      "Ġso": 478,
      "Ġus": 479,
      "og": 480,
      "ime": 481,
      "ep": 482,
      "ĠK": 483,
      "Ġhad": 484,
      "are": 485,
      "ia": 486,
      "ub": 487,
      "cc": 488,
      "Ġwould": 489,
      "Ġ20": 490,
      "Ġcl": 491,
      "Ġim": 492,
      "Ġwhich": 493,
      "ind": 494,
      "ue": 495,
      "ake": 496,
      "iz": 497,
      "Ġcont": 498,
      "Ġag": 499,
      "very": 500,
      "Ġte": 501,
      "Ġoff": 502,
      "Ġcomp": 503,
      "Ġun": 504,
      "Ġbeen": 505,
      "ĠSt": 506,
      "so": 507,
      "Ġen": 508,
      "per": 509,
      "ign": 510,
      "au": 511,
      "ĠTh": 512,
      "ary": 513,
      "ew": 514,
      "ace": 515,
      "ip": 516,
      "Ġyear": 517,
      "Ġlike": 518,
      "ere": 519,
      "ven": 520,
      "ook": 521,
      "Ġinc": 522,
      "ays": 523,
      "Ġpe": 524,
      "Ġman": 525,
      "ry": 526,
      "ose": 527,
      "Ġres": 528,
      "ite": 529,
      "able": 530,
      "Ġper": 531,
      "ass": 532,
      "ord": 533,
      "Ġsp": 534,
      "ĠIn": 535,
      "Ġother": 536,
      "ire": 537,
      "mer": 538,
      "Ġsome": 539,
      "ile": 540,
      "ence": 541,
      "ib": 542,
      "ople": 543,
      "Ġ201": 544,
      "ks": 545,
      "ations": 546,
      "Ġover": 547,
      "ical": 548,
      "Ġthere": 549,
      "ress": 550,
      "Ġdis": 551,
      "ult": 552,
      "int": 553,
      "Ġnew": 554,
      "own": 555,
      "Ġalso": 556,
      "Ġthan": 557,
      "Ġar": 558,
      "Ġbec": 559,
      "ru": 560,
      "ance": 561,
      "Ġthem": 562,
      "ount": 563,
      "ough": 564,
      "Ġapp": 565,
      "port": 566,
      "Ġpart": 567,
      "ail": 568,
      "Ġwhen": 569,
      "Ġyour": 570,
      "ree": 571,
      "Ġwhat": 572,
      "ond": 573,
      "Ġpeople": 574,
      "Ġsc": 575,
      "fter": 576,
      "orm": 577,
      "av": 578,
      "ase": 579,
      "Ġqu": 580,
      "ĠCh": 581,
      "Ġany": 582,
      "Ġjust": 583,
      "ĠY": 584,
      "Ġits": 585,
      "ach": 586,
      "Ġtime": 587,
      "ĠIt": 588,
      "Ġkn": 589,
      "Ġher": 590,
      "Ġrec": 591,
      "lic": 592,
      "ens": 593,
      "reat": 594,
      "Ġmy": 595,
      "Ġget": 596,
      "Ġif": 597,
      "ĠV": 598,
      "Ġ3": 599,
      "ian": 600,
      ".âĢĿ": 601,
      "Ġinto": 602,
      "Ġwork": 603,
      "ound": 604,
      "irst": 605,
      "Ġtw": 606,
      "ction": 607,
      "Ġno": 608,
      "vel": 609,
      "du": 610,
      "ings": 611,
      "ory": 612,
      "ident": 613,
      "ition": 614,
      "ors": 615,
      "ick": 616,
      "Ġour": 617,
      "ob": 618,
      "Ġ-": 619,
      "Ġpre": 620,
      "ang": 621,
      "ove": 622,
      "Ġplay": 623,
      "wn": 624,
      "ink": 625,
      "amp": 626,
      "ause": 627,
      "te": 628,
      "ade": 629,
      "ates": 630,
      "ish": 631,
      "ark": 632,
      "Ġro": 633,
      "Ġshe": 634,
      "Ġpol": 635,
      "vers": 636,
      "Ġco": 637,
      ",âĢĿ": 638,
      "Ġafter": 639,
      "Ġ19": 640,
      "ĠHe": 641,
      "Ġhow": 642,
      "Ġcould": 643,
      "Ġfirst": 644,
      "ne": 645,
      "nder": 646,
      "ious": 647,
      "Ġhim": 648,
      "Ġacc": 649,
      "'t": 650,
      "aw": 651,
      "ild": 652,
      "ons": 653,
      "Ġpo": 654,
      "Ġfe": 655,
      "Ġatt": 656,
      "Ġonly": 657,
      "ict": 658,
      "hed": 659,
      "Ġpr": 660,
      "ov": 661,
      "Ġtwo": 662,
      "rit": 663,
      "hing": 664,
      "Ġcomm": 665,
      "Ġspe": 666,
      "âĢľ": 667,
      "form": 668,
      "Ġact": 669,
      "we": 670,
      "erv": 671,
      "Ġbl": 672,
      "ft": 673,
      "Ġbet": 674,
      ".\"": 675,
      "Ġdec": 676,
      "ning": 677,
      "Ġback": 678,
      "Ġmost": 679,
      "ces": 680,
      "ood": 681,
      "ck": 682,
      "ĠâĢĵ": 683,
      "Ġam": 684,
      "Ġdid": 685,
      "rough": 686,
      "oy": 687,
      "iff": 688,
      "ater": 689,
      "round": 690,
      "Ġagain": 691,
      "ual": 692,
      "Ġdes": 693,
      "ise": 694,
      "day": 695,
      "Ġunder": 696,
      "Ġwant": 697,
      "Ġ4": 698,
      "sel": 699,
      "ull": 700,
      "Ġcons": 701,
      "Ġnow": 702,
      "Ġbecause": 703,
      "ĠâĢĶ": 704,
      "lud": 705,
      "Ġ$": 706,
      "man": 707,
      "Ġyears": 708,
      "ents": 709,
      "tern": 710,
      "ublic": 711,
      "Ġeven": 712,
      "ec": 713,
      "iss": 714,
      "Ġneed": 715,
      "..": 716,
      "Ġinv": 717,
      "Ġknow": 718,
      "ĠWe": 719,
      "Ġsee": 720,
      "ments": 721,
      "Ġadd": 722,
      "ced": 723,
      "ting": 724,
      ",\"": 725,
      "Ġind": 726,
      "old": 727,
      "Ġsec": 728,
      "fore": 729,
      "uch": 730,
      "Ġevery": 731,
      "urn": 732,
      "Ġsupp": 733,
      "Ġ5": 734,
      "pect": 735,
      "Ġmake": 736,
      "ock": 737,
      "ĠUn": 738,
      "Ġthese": 739,
      "Ġem": 740,
      "oll": 741,
      "ject": 742,
      "Ġwhere": 743,
      "In": 744,
      "ational": 745,
      "xt": 746,
      "vern": 747,
      "Ġbu": 748,
      "Ġlook": 749,
      "Th": 750,
      "ump": 751,
      "oss": 752,
      "Ġdon": 753,
      "ĠAnd": 754,
      "Ġev": 755,
      "ating": 756,
      "Ġway": 757,
      "Ġ[": 758,
      "Ġbeing": 759,
      "Ġright": 760,
      "Ġrem": 761,
      "ily": 762,
      "ng": 763,
      "lect": 764,
      "Ġmay": 765,
      "row": 766,
      "Ġthen": 767,
      "Ġmany": 768,
      "ĠTr": 769,
      "Ġdiff": 770,
      "iew": 771,
      "Ġcall": 772,
      "Ġrel": 773,
      "Ġdef": 774,
      "ont": 775,
      "ason": 776,
      "ĠBut": 777,
      "Ġinclud": 778,
      "les": 779,
      "ied": 780,
      "meric": 781,
      "aking": 782,
      "ased": 783,
      "Ġthink": 784,
      ").": 785,
      "Ġreg": 786,
      "Ġimp": 787,
      "rib": 788,
      "ited": 789,
      "Ġthrough": 790,
      "ath": 791,
      "ell": 792,
      "Ġsy": 793,
      "Ġsay": 794,
      "Ġpres": 795,
      "Ġfl": 796,
      "Ġshould": 797,
      "uring": 798,
      "Ġthose": 799,
      "ty": 800,
      "Ġlast": 801,
      "other": 802,
      "Ġvery": 803,
      "ower": 804,
      "Ġmuch": 805,
      "ities": 806,
      "ific": 807,
      "Ġstate": 808,
      "ĠThis": 809,
      "tle": 810,
      "Ġshow": 811,
      "hen": 812,
      "ative": 813,
      "Ġbr": 814,
      "ss": 815,
      "Ġwell": 816,
      "oth": 817,
      "arg": 818,
      "ĠWh": 819,
      "Ġph": 820,
      "Ġ200": 821,
      "und": 822,
      "Ġcount": 823,
      "Ġown": 824,
      "Ġdoes": 825,
      "Ġend": 826,
      "ics": 827,
      "arly": 828,
      "als": 829,
      "Ġdown": 830,
      "Ġass": 831,
      "Ġbel": 832,
      "Ġuse": 833,
      "ĠAmeric": 834,
      "ts": 835,
      "ange": 836,
      "Ġlong": 837,
      "ters": 838,
      "ince": 839,
      "Ġbefore": 840,
      "gr": 841,
      "omet": 842,
      "--": 843,
      "ward": 844,
      "Ġgovern": 845,
      "Ġmon": 846,
      "ible": 847,
      "ues": 848,
      "up": 849,
      "Ġreport": 850,
      "Ġstart": 851,
      "ĠNew": 852,
      "Ġke": 853,
      "ife": 854,
      "ble": 855,
      "Ġfin": 856,
      "Ġmade": 857,
      "ener": 858,
      "Ġteam": 859,
      "olog": 860,
      "),": 861,
      "Ġsuch": 862,
      "ix": 863,
      "ren": 864,
      "oun": 865,
      "âĢĶ": 866,
      "erson": 867,
      "ility": 868,
      "Ġworld": 869,
      "ism": 870,
      "Ġsm": 871,
      "Ġgoing": 872,
      "ful": 873,
      "lp": 874,
      "ually": 875,
      "ek": 876,
      "com": 877,
      "ists": 878,
      "Ġac": 879,
      "Ġstud": 880,
      "tain": 881,
      "Ġgood": 882,
      "It": 883,
      "Ġsub": 884,
      "Ġeff": 885,
      "ork": 886,
      "its": 887,
      "Ġagainst": 888,
      "Ġset": 889,
      "Ġsur": 890,
      "Ġgu": 891,
      "Ġent": 892,
      "Ġpoint": 893,
      "Ġgame": 894,
      "Ġ6": 895,
      "ars": 896,
      "ys": 897,
      "stem": 898,
      "gan": 899,
      "li": 900,
      "roup": 901,
      "Ġprov": 902,
      "Ġstill": 903,
      "Ġwhile": 904,
      "illion": 905,
      "ax": 906,
      "Ġhelp": 907,
      "Ġlead": 908,
      "ween": 909,
      "Ġmin": 910,
      "ef": 911,
      "000": 912,
      "alk": 913,
      "cy": 914,
      "ms": 915,
      "imes": 916,
      "Ġob": 917,
      "Ġsays": 918,
      "ank": 919,
      "Ġprodu": 920,
      "Ġgr": 921,
      "Ġinter": 922,
      "Ġsim": 923,
      "Ġstr": 924,
      "Ġinst": 925,
      "self": 926,
      "cess": 927,
      "Ġconf": 928,
      "Ġcol": 929,
      "Ġtake": 930,
      "io": 931,
      "Ġsame": 932,
      "ures": 933,
      "Ġthough": 934,
      "Ġcr": 935,
      "Ġbetween": 936,
      "uss": 937,
      "Ġoffic": 938,
      "Ġdiffere": 939,
      "ever": 940,
      "ollow": 941,
      "ution": 942,
      "arch": 943,
      "land": 944,
      "Ġdisc": 945,
      "Ġed": 946,
      "ool": 947,
      "Ġop": 948,
      "air": 949,
      "Ġhigh": 950,
      "read": 951,
      "Ġlaw": 952,
      "Ġsign": 953,
      "Ġnum": 954,
      "Ġgovernment": 955,
      "ah": 956,
      "led": 957,
      "ner": 958,
      "gg": 959,
      "way": 960,
      "ĠRe": 961,
      "Ġter": 962,
      "hip": 963,
      "hes": 964,
      "any": 965,
      "cent": 966,
      "atch": 967,
      "ames": 968,
      "Ġref": 969,
      "Ġsomet": 970,
      "ted": 971,
      "Ġtrans": 972,
      "ten": 973,
      "We": 974,
      "velop": 975,
      "Ġins": 976,
      "Ġrun": 977,
      "Ġser": 978,
      "Ġmem": 979,
      "ives": 980,
      "Ġaround": 981,
      "ave": 982,
      "Ġfound": 983,
      "Ġthree": 984,
      "Ġhere": 985,
      "Ġmed": 986,
      "ather": 987,
      "ouse": 988,
      "Ġreal": 989,
      "ĠAr": 990,
      "ved": 991,
      "Ġused": 992,
      "Ġexp": 993,
      "oot": 994,
      "az": 995,
      "ĠYou": 996,
      "Ġsystem": 997,
      "cept": 998,
      "ci": 999,
      "Ġreally": 1000,
      "Ġ10": 1001,
      "ving": 1002,
      "Ġgroup": 1003,
      "Ġsupport": 1004,
      "ale": 1005,
      "con": 1006,
      "Ġmod": 1007,
      "cer": 1008,
      "Ġcour": 1009,
      "ets": 1010,
      ".[": 1011,
      "Ġ7": 1012,
      "Ġret": 1013,
      "Ġpublic": 1014,
      "Ġspec": 1015,
      "Ġhand": 1016,
      "ĠLe": 1017,
      "ins": 1018,
      "ying": 1019,
      "pr": 1020,
      "Ġgreat": 1021,
      "Ġext": 1022,
      "ĠTrump": 1023,
      "irect": 1024,
      "Ġcar": 1025,
      "Ġfam": 1026,
      "ton": 1027,
      "ense": 1028,
      "ĠIs": 1029,
      "Ġcur": 1030,
      "Ġwom": 1031,
      "alth": 1032,
      "ĠCom": 1033,
      "Ġfact": 1034,
      "Ġexper": 1035,
      "Ġhapp": 1036,
      "ĠThey": 1037,
      "ph": 1038,
      "Ġboth": 1039,
      "Ġcap": 1040,
      "Ġfr": 1041,
      "Ġread": 1042,
      "Ġday": 1043,
      "ĠAl": 1044,
      "min": 1045,
      "Ġfind": 1046,
      "ices": 1047,
      "ular": 1048,
      "uth": 1049,
      "Ġrep": 1050,
      "Ġlit": 1051,
      "Ġsl": 1052,
      "Ġdet": 1053,
      "oh": 1054,
      "Ġduring": 1055,
      "ered": 1056,
      "ĠSh": 1057,
      "ines": 1058,
      "the": 1059,
      "ĠAs": 1060,
      "Ġcre": 1061,
      "Ġserv": 1062,
      "Ġmonth": 1063,
      "Ġbig": 1064,
      "Ġperson": 1065,
      "akes": 1066,
      "ision": 1067,
      "Ġdevelop": 1068,
      "Ġtold": 1069,
      "Ġfollow": 1070,
      "ĠCl": 1071,
      "Ġiss": 1072,
      "ically": 1073,
      "Ġsince": 1074,
      "ared": 1075,
      "ages": 1076,
      "med": 1077,
      "ex": 1078,
      "Ġ8": 1079,
      "Ġwar": 1080,
      "Ġfew": 1081,
      "ivers": 1082,
      "Ġweek": 1083,
      "ording": 1084,
      "Ġcent": 1085,
      "get": 1086,
      "aj": 1087,
      "Ġpolit": 1088,
      "Ġleg": 1089,
      "ves": 1090,
      "Ġexpl": 1091,
      "ash": 1092,
      "Ġ0": 1093,
      "Ġgener": 1094,
      "Ġbelie": 1095,
      "Ġlot": 1096,
      "der": 1097,
      "ric": 1098,
      "Ġ9": 1099,
      "Ġfil": 1100,
      "ata": 1101,
      "rent": 1102,
      "ĠSe": 1103,
      "Ġtoo": 1104,
      "iet": 1105,
      "Ġrequ": 1106,
      "anc": 1107,
      "bers": 1108,
      "Ġopp": 1109,
      "Wh": 1110,
      "Ġcontin": 1111,
      "ized": 1112,
      "Ġprot": 1113,
      "ention": 1114,
      "Ġput": 1115,
      "Ġcle": 1116,
      "ness": 1117,
      "Ġinf": 1118,
      "ĠIf": 1119,
      "Ġanother": 1120,
      "Ġresp": 1121,
      "Ġcor": 1122,
      "ĠDe": 1123,
      "20": 1124,
      "chool": 1125,
      "Ġdifferent": 1126,
      "Ġsomething": 1127,
      "Ġloc": 1128,
      "Ġsoc": 1129,
      "Ġinvest": 1130,
      "ute": 1131,
      "Ġche": 1132,
      "Ġcommun": 1133,
      "Ġplan": 1134,
      "Ġlife": 1135,
      "ĠFr": 1136,
      "Ġ'": 1137,
      "uc": 1138,
      "Ġrele": 1139,
      "Ġpass": 1140,
      "ox": 1141,
      "ience": 1142,
      "Ġfar": 1143,
      "Ġart": 1144,
      "ned": 1145,
      "Ġpower": 1146,
      "Ġthings": 1147,
      "Ġmet": 1148,
      "thing": 1149,
      "Ġhead": 1150,
      "arge": 1151,
      "Ġposs": 1152,
      "ody": 1153,
      "erest": 1154,
      "Ġcamp": 1155,
      "Ġvot": 1156,
      "ross": 1157,
      "Ġmight": 1158,
      "ize": 1159,
      "ants": 1160,
      "Ġdep": 1161,
      "This": 1162,
      "Ġask": 1163,
      "Ġnext": 1164,
      "view": 1165,
      "Ġnever": 1166,
      "Ġeach": 1167,
      "iness": 1168,
      "ier": 1169,
      "Ġchild": 1170,
      "ik": 1171,
      "Ġ.": 1172,
      "Ġsecond": 1173,
      "Ġadv": 1174,
      "ĠFor": 1175,
      "Ġmark": 1176,
      "Ġdem": 1177,
      "Ġquest": 1178,
      "ield": 1179,
      "Ġbus": 1180,
      "Ġcome": 1181,
      "ĠâĢĺ": 1182,
      "ĠAn": 1183,
      "Ġgot": 1184,
      "ret": 1185,
      "ient": 1186,
      "Ġbest": 1187,
      "Ġopen": 1188,
      "Ġallow": 1189,
      "ital": 1190,
      "ĠThat": 1191,
      "rat": 1192,
      "Ġseem": 1193,
      "Ġpost": 1194,
      "nce": 1195,
      "ug": 1196,
      "ĠPro": 1197,
      "ĠUS": 1198,
      "Ġfeel": 1199,
      "Ġpercent": 1200,
      "ple": 1201,
      "gram": 1202,
      "son": 1203,
      "Ġpri": 1204,
      "Ġdist": 1205,
      "Ġhome": 1206,
      "Ġdirect": 1207,
      "ling": 1208,
      "ired": 1209,
      "Ġincre": 1210,
      "orn": 1211,
      "less": 1212,
      "ĠRep": 1213,
      "osed": 1214,
      "Ġcontro": 1215,
      "Ġresult": 1216,
      "Ġcare": 1217,
      "Ġhard": 1218,
      "Ġcomple": 1219,
      "Ġhum": 1220,
      "ately": 1221,
      "Ġincluding": 1222,
      "Ġimport": 1223,
      "Ġwithout": 1224,
      "Ġplace": 1225,
      "Ġinform": 1226,
      "ama": 1227,
      "Ġmillion": 1228,
      "Ġav": 1229,
      "Ġide": 1230,
      "conom": 1231,
      "chn": 1232,
      "Ġproble": 1233,
      "Ġbuild": 1234,
      "gy": 1235,
      "Ġnumber": 1236,
      "aim": 1237,
      "Ġtop": 1238,
      "oney": 1239,
      "ral": 1240,
      "Ġcountry": 1241,
      "ĠBl": 1242,
      "riend": 1243,
      "Ġstand": 1244,
      "Ġel": 1245,
      "uro": 1246,
      "tt": 1247,
      "ably": 1248,
      "ished": 1249,
      "co": 1250,
      "Ġgl": 1251,
      "Ġfour": 1252,
      "Ġpartic": 1253,
      "ration": 1254,
      "Ġmov": 1255,
      "Ġbetter": 1256,
      "ways": 1257,
      "Ġlet": 1258,
      "Ġrecent": 1259,
      "Ġinterest": 1260,
      "Ġtri": 1261,
      "But": 1262,
      "line": 1263,
      "Ġappro": 1264,
      "Ġless": 1265,
      "Ġlittle": 1266,
      "Ġbeh": 1267,
      "Ġturn": 1268,
      "Ġcalled": 1269,
      "ead": 1270,
      "cl": 1271,
      "Ġbro": 1272,
      "Ġseason": 1273,
      "10": 1274,
      "ised": 1275,
      "Ġmil": 1276,
      "Ġcase": 1277,
      "ract": 1278,
      "app": 1279,
      "Ġrest": 1280,
      "ency": 1281,
      "Ġpop": 1282,
      "Ġattack": 1283,
      "Ġdr": 1284,
      "Ġann": 1285,
      "ĠZ": 1286,
      "Ġleft": 1287,
      "ode": 1288,
      "__": 1289,
      "ĠThere": 1290,
      "Ġkeep": 1291,
      "Ġfull": 1292,
      "Ġmove": 1293,
      "ĠInd": 1294,
      "Ġdidn": 1295,
      "ering": 1296,
      "Ġfun": 1297,
      "inal": 1298,
      "ina": 1299,
      "ajor": 1300,
      "Ġmain": 1301,
      "me": 1302,
      "Ġeffect": 1303,
      "be": 1304,
      "Ġprev": 1305,
      "ature": 1306,
      "Ġprogram": 1307,
      "Ġusing": 1308,
      "Ġtest": 1309,
      "leg": 1310,
      "Ġpolice": 1311,
      "Ġpay": 1312,
      "Ġval": 1313,
      "Ġear": 1314,
      "Ġwrit": 1315,
      "to": 1316,
      "Ġform": 1317,
      "ains": 1318,
      "ĠAmerican": 1319,
      "Ġeconom": 1320,
      "Ġdata": 1321,
      "Ġpos": 1322,
      "Ġnews": 1323,
      "Ġsit": 1324,
      "Ġchar": 1325,
      "Ġwin": 1326,
      "ined": 1327,
      "ready": 1328,
      "Ġsmall": 1329,
      "He": 1330,
      "iving": 1331,
      "rap": 1332,
      "Ġlevel": 1333,
      "Ġschool": 1334,
      "uck": 1335,
      "Ġlist": 1336,
      "ology": 1337,
      "mit": 1338,
      "Ġwomen": 1339,
      "ided": 1340,
      "'re": 1341,
      "Ġprocess": 1342,
      "reen": 1343,
      "ird": 1344,
      "ploy": 1345,
      "Ġeas": 1346,
      "ger": 1347,
      "ians": 1348,
      "Ġchange": 1349,
      "Ġprom": 1350,
      "Ġcurrent": 1351,
      "Ġhist": 1352,
      "Ġpresident": 1353,
      "orth": 1354,
      "Ġrece": 1355,
      "Ġcompany": 1356,
      "Ġdri": 1357,
      "ĠUnited": 1358,
      "used": 1359,
      "ĠSo": 1360,
      "Ġmat": 1361,
      "ruct": 1362,
      "Ġalready": 1363,
      "ĠOb": 1364,
      "ohn": 1365,
      "Ġunt": 1366,
      "Ġwhy": 1367,
      "Ġlater": 1368,
      "Ġbook": 1369,
      "Ġty": 1370,
      "Ġbre": 1371,
      "Ġsol": 1372,
      "Ġmoney": 1373,
      "Ġ=": 1374,
      "Ġalways": 1375,
      "ron": 1376,
      "Ġexpect": 1377,
      "wit": 1378,
      "Ġofficial": 1379,
      "ĠHow": 1380,
      "Ġbusiness": 1381,
      "Ġtechn": 1382,
      "ĠQ": 1383,
      "stand": 1384,
      "aign": 1385,
      "Ġthing": 1386,
      "iversity": 1387,
      "Ġproject": 1388,
      "Ġclaim": 1389,
      "Ġorgan": 1390,
      "Ġinformation": 1391,
      "ĠAd": 1392,
      "ĠPh": 1393,
      "ases": 1394,
      "Ġtalk": 1395,
      "Ġbo": 1396,
      "ĠShe": 1397,
      "Ġjob": 1398,
      "Ġ--": 1399,
      "Ġprof": 1400,
      "Ġmajor": 1401,
      "Ġdesign": 1402,
      "Ġhealth": 1403,
      "Ġchang": 1404,
      "ĠBe": 1405,
      "lection": 1406,
      "Ġvis": 1407,
      "Ġable": 1408,
      "aff": 1409,
      "Ġstory": 1410,
      "urs": 1411,
      "iven": 1412,
      "Ġclass": 1413,
      "ertain": 1414,
      "ards": 1415,
      "here": 1416,
      "Ġrese": 1417,
      "Ġpast": 1418,
      "outh": 1419,
      "ĠCan": 1420,
      "...": 1421,
      "ption": 1422,
      "Ġfree": 1423,
      "Ġmust": 1424,
      "Ġoper": 1425,
      "Ġaway": 1426,
      "Ġcity": 1427,
      "ural": 1428,
      "sc": 1429,
      "Ġhappen": 1430,
      "ior": 1431,
      "uthor": 1432,
      "Ġimportant": 1433,
      "ury": 1434,
      "urity": 1435,
      "rist": 1436,
      "Ġkill": 1437,
      "ample": 1438,
      "Ġpat": 1439,
      "Ġedit": 1440,
      "Ġold": 1441,
      "ending": 1442,
      "Ġest": 1443,
      "ured": 1444,
      "ission": 1445,
      "Ġdoesn": 1446,
      "acy": 1447,
      "Ġleast": 1448,
      "Ġsk": 1449,
      "Ġ18": 1450,
      "Ġgrow": 1451,
      "Ġcost": 1452,
      "Ġmen": 1453,
      "Ġdays": 1454,
      "Ġvar": 1455,
      "St": 1456,
      "ained": 1457,
      "ĠGo": 1458,
      "Ġcampaign": 1459,
      "Ġconst": 1460,
      "Ġhop": 1461,
      "resident": 1462,
      "ides": 1463,
      "ider": 1464,
      "side": 1465,
      "ĠMar": 1466,
      "Ġtell": 1467,
      "Ġcame": 1468,
      "Ġstre": 1469,
      "ney": 1470,
      "Ġaff": 1471,
      "els": 1472,
      "oad": 1473,
      "Ġmar": 1474,
      "Ġtax": 1475,
      "Ġlarge": 1476,
      "Ġkind": 1477,
      "ccess": 1478,
      "50": 1479,
      "Ġenough": 1480,
      "Ġmaking": 1481,
      "ern": 1482,
      "Ġ12": 1483,
      "Ġview": 1484,
      "ĠSp": 1485,
      "Ġfamily": 1486,
      "Ġfriend": 1487,
      "Ġrecord": 1488,
      "Ġpolic": 1489,
      "Ġelect": 1490,
      "eral": 1491,
      "ush": 1492,
      "ror": 1493,
      "ional": 1494,
      "ator": 1495,
      "ley": 1496,
      "ived": 1497,
      "ality": 1498,
      "by": 1499,
      "ising": 1500,
      "Ġvide": 1501,
      "pped": 1502,
      "Ġuntil": 1503,
      "Ġdeal": 1504,
      "As": 1505,
      "ified": 1506,
      "Ġpolitical": 1507,
      "âĢ¦": 1508,
      "ries": 1509,
      "alf": 1510,
      "Ġve": 1511,
      "ee": 1512,
      "augh": 1513,
      "bs": 1514,
      "Ġtook": 1515,
      "Ġworking": 1516,
      "ĠRepublic": 1517,
      "ued": 1518,
      "Ġfore": 1519,
      "arent": 1520,
      "Ġair": 1521,
      "If": 1522,
      "Ġintern": 1523,
      "Ġdeb": 1524,
      "19": 1525,
      "Ġes": 1526,
      "ĠJohn": 1527,
      "Ġline": 1528,
      "ane": 1529,
      "aining": 1530,
      "ĠSc": 1531,
      "ister": 1532,
      "ocrat": 1533,
      "Ġbecome": 1534,
      "Ġactually": 1535,
      "iol": 1536,
      "Ġmean": 1537,
      "work": 1538,
      "Ġfund": 1539,
      "ware": 1540,
      "ony": 1541,
      "ott": 1542,
      "aps": 1543,
      "ember": 1544,
      "Ġoften": 1545,
      "Ġformer": 1546,
      "Ġgive": 1547,
      "11": 1548,
      "ĠEuro": 1549,
      "Ġwon": 1550,
      "ĠPl": 1551,
      "Ġhuman": 1552,
      "ann": 1553,
      "Ġaccording": 1554,
      "----": 1555,
      "most": 1556,
      "Ġever": 1557,
      "wh": 1558,
      "aring": 1559,
      "Ġorder": 1560,
      "year": 1561,
      "eng": 1562,
      "Ġbit": 1563,
      "ĠRuss": 1564,
      "Ġword": 1565,
      "ison": 1566,
      "Ġreturn": 1567,
      "Ġname": 1568,
      "oint": 1569,
      "Ġbas": 1570,
      "Ġtimes": 1571,
      "ization": 1572,
      "Ġsever": 1573,
      "ĠDem": 1574,
      "gin": 1575,
      "Ġgames": 1576,
      "icle": 1577,
      "Ġdev": 1578,
      "iqu": 1579,
      "Ġpar": 1580,
      "ither": 1581,
      "ĠSy": 1582,
      "Ġnight": 1583,
      "uture": 1584,
      "for": 1585,
      "ĠAll": 1586,
      "Ġcharac": 1587,
      "ĠOr": 1588,
      "ĠMc": 1589,
      "Ġperform": 1590,
      "raft": 1591,
      "Ġsing": 1592,
      "Ġ199": 1593,
      "ER": 1594,
      "Ġwr": 1595,
      "idd": 1596,
      "ĠAt": 1597,
      "Ġfac": 1598,
      "rop": 1599,
      "Ġmarket": 1600,
      "There": 1601,
      "Ġra": 1602,
      "ĠMay": 1603,
      "ĠCon": 1604,
      "ched": 1605,
      "Ġdoing": 1606,
      "Ġla": 1607,
      "mber": 1608,
      "Ġappear": 1609,
      "aken": 1610,
      "Ġlear": 1611,
      "ats": 1612,
      "Ġearly": 1613,
      "ĠPresident": 1614,
      "Ġhaving": 1615,
      "Ġevent": 1616,
      "Ġtoday": 1617,
      "Ġplayers": 1618,
      "Ġseen": 1619,
      "Ġsocial": 1620,
      "Ġseveral": 1621,
      "Ġcrit": 1622,
      "idence": 1623,
      "Ġmeet": 1624,
      "artment": 1625,
      "Ġ15": 1626,
      "Ġmedia": 1627,
      "Ġwhether": 1628,
      "Ġpot": 1629,
      "Ġchildren": 1630,
      "Ġwent": 1631,
      "ĠYork": 1632,
      "ands": 1633,
      "Ġmembers": 1634,
      "Ġsure": 1635,
      "Ġprop": 1636,
      "Ġyoung": 1637,
      "Ġcontrol": 1638,
      "Ġfive": 1639,
      "br": 1640,
      "ene": 1641,
      "Ġpress": 1642,
      "iously": 1643,
      "Ġocc": 1644,
      "ories": 1645,
      "Ġequ": 1646,
      "une": 1647,
      "Ġeng": 1648,
      "Ġmilit": 1649,
      "ium": 1650,
      "Ġ,": 1651,
      "Ġwater": 1652,
      "sh": 1653,
      "//": 1654,
      "Ġlikely": 1655,
      "Ġquestion": 1656,
      "vert": 1657,
      "ĠMr": 1658,
      "ots": 1659,
      "Ġcertain": 1660,
      "Ġshort": 1661,
      "Ġvers": 1662,
      "ĠStates": 1663,
      "Ġexample": 1664,
      "enn": 1665,
      "Ġdone": 1666,
      "Ġarg": 1667,
      "Ġinvol": 1668,
      "lf": 1669,
      "ended": 1670,
      "Ġalong": 1671,
      "Ġsuccess": 1672,
      "iver": 1673,
      "ĠEurope": 1674,
      "Ġside": 1675,
      "ĠObama": 1676,
      "ĠCol": 1677,
      "Ġdesc": 1678,
      "ially": 1679,
      "Ġhour": 1680,
      "Ġmonths": 1681,
      "ball": 1682,
      "Ġant": 1683,
      "And": 1684,
      "ential": 1685,
      "Ġ]": 1686,
      "let": 1687,
      "empt": 1688,
      "Ġsex": 1689,
      "Ġwithin": 1690,
      "ague": 1691,
      "ubl": 1692,
      "ulation": 1693,
      "12": 1694,
      "ĠBr": 1695,
      "Ġcourse": 1696,
      "nect": 1697,
      "Ġonce": 1698,
      "ĠOn": 1699,
      "Ġinvestig": 1700,
      "uff": 1701,
      "Ġactiv": 1702,
      "Ġamong": 1703,
      "urch": 1704,
      "Ġfight": 1705,
      "ster": 1706,
      "Ġunderstand": 1707,
      "imate": 1708,
      "Ġconcer": 1709,
      "iting": 1710,
      "Ġcho": 1711,
      "rew": 1712,
      "Ġpossible": 1713,
      "Ġfuture": 1714,
      "Ġauthor": 1715,
      "ortun": 1716,
      "ggest": 1717,
      "Ġthought": 1718,
      "my": 1719,
      "itive": 1720,
      "ones": 1721,
      "Ġmeans": 1722,
      "Ġproblem": 1723,
      "Ġknown": 1724,
      "Ġpriv": 1725,
      "oci": 1726,
      "Ġviol": 1727,
      "Ġproduct": 1728,
      "ailable": 1729,
      "âĢĵ": 1730,
      "Ġcommunity": 1731,
      "Ġacross": 1732,
      "ivid": 1733,
      "gress": 1734,
      "Ġ11": 1735,
      "ald": 1736,
      "ourn": 1737,
      "Ġlocal": 1738,
      "Ġnon": 1739,
      "inc": 1740,
      "Ġhold": 1741,
      "Ġyet": 1742,
      "Ġfail": 1743,
      "ĠWhen": 1744,
      "ĠCar": 1745,
      "por": 1746,
      "Ġorig": 1747,
      "Ġprotect": 1748,
      "Ġsuggest": 1749,
      "Ġi": 1750,
      "ĠNo": 1751,
      "Ġreason": 1752,
      "Ġ&": 1753,
      "ler": 1754,
      "iber": 1755,
      "orld": 1756,
      "book": 1757,
      "Ġmakes": 1758,
      "not": 1759,
      "Ġasked": 1760,
      "verage": 1761,
      "Ġgiven": 1762,
      "aged": 1763,
      "ĠState": 1764,
      "ederal": 1765,
      "ĠTe": 1766,
      "Ġmus": 1767,
      "Ġ2016": 1768,
      "back": 1769,
      "You": 1770,
      "Ġothers": 1771,
      "Ġstrong": 1772,
      "Ġvideo": 1773,
      "Ġreported": 1774,
      "Ġbelieve": 1775,
      "Ġprob": 1776,
      "ances": 1777,
      "ĠHouse": 1778,
      "ensive": 1779,
      "Ġgetting": 1780,
      "Ġben": 1781,
      "ober": 1782,
      "ored": 1783,
      "Ġca": 1784,
      "iety": 1785,
      "Ġident": 1786,
      "Ġannoun": 1787,
      "Ġlim": 1788,
      "Ġsent": 1789,
      "Ġ30": 1790,
      "ĠUniversity": 1791,
      "Ġlight": 1792,
      "Ġcut": 1793,
      "itions": 1794,
      "iron": 1795,
      "Ġcond": 1796,
      "ĠChrist": 1797,
      "30": 1798,
      "ĠCo": 1799,
      "urther": 1800,
      "Ġnet": 1801,
      "Ġsour": 1802,
      "ashing": 1803,
      "ament": 1804,
      "'ve": 1805,
      "ams": 1806,
      "rest": 1807,
      "Ġnational": 1808,
      "Ġdeath": 1809,
      "Ġcreat": 1810,
      "For": 1811,
      "ĠX": 1812,
      "Ġclose": 1813,
      "Ġland": 1814,
      "Ġstarted": 1815,
      "use": 1816,
      ".,": 1817,
      "Ġbat": 1818,
      "aster": 1819,
      "ĠDemocrat": 1820,
      "arm": 1821,
      "Ġsaf": 1822,
      "Ġhig": 1823,
      "ĠCent": 1824,
      "Ġavailable": 1825,
      "Ġlove": 1826,
      "Ġindust": 1827,
      "Ġbased": 1828,
      "Ġlow": 1829,
      "of": 1830,
      "resent": 1831,
      "Ġhistory": 1832,
      "Ġaccount": 1833,
      "Ġmom": 1834,
      "utes": 1835,
      "Ġissue": 1836,
      "Ġfollowing": 1837,
      "Ġ2015": 1838,
      "Ġago": 1839,
      "ability": 1840,
      "ĠAm": 1841,
      "ĠMin": 1842,
      "selves": 1843,
      "Ġ#": 1844,
      "Ġemploy": 1845,
      "orts": 1846,
      "Ġcomes": 1847,
      "Ġseries": 1848,
      "Ġalmost": 1849,
      "Ġidea": 1850,
      "Ġparty": 1851,
      "ination": 1852,
      "ĠAmerica": 1853,
      "uly": 1854,
      "Ġtrying": 1855,
      "rael": 1856,
      "AT": 1857,
      "ument": 1858,
      "gether": 1859,
      "Ġtogether": 1860,
      "eb": 1861,
      "Ġfoc": 1862,
      "Ġaccess": 1863,
      "Ġfilm": 1864,
      "hers": 1865,
      "reed": 1866,
      "ilar": 1867,
      "pro": 1868,
      "itional": 1869,
      "ief": 1870,
      "Ġcommit": 1871,
      "Ġ16": 1872,
      "ĠFl": 1873,
      "ring": 1874,
      "Ġpract": 1875,
      "Ġtrad": 1876,
      "ĠSen": 1877,
      "though": 1878,
      "Ġisn": 1879,
      "af": 1880,
      "ĠWhat": 1881,
      "Ġclear": 1882,
      "ails": 1883,
      "Ġexperience": 1884,
      "Ġadded": 1885,
      "15": 1886,
      "Ġimpro": 1887,
      "ĠOne": 1888,
      "ged": 1889,
      "erence": 1890,
      "erman": 1891,
      "Ġrul": 1892,
      "Ġhalf": 1893,
      "ustom": 1894,
      "rict": 1895,
      "minist": 1896,
      "ĠBro": 1897,
      "ai": 1898,
      "Ġlive": 1899,
      "ividual": 1900,
      "Ġanything": 1901,
      "ograp": 1902,
      "inton": 1903,
      "Ġhit": 1904,
      "Ġanal": 1905,
      "unch": 1906,
      "Ġlooking": 1907,
      "witter": 1908,
      "Ġsix": 1909,
      "raw": 1910,
      "Ġarea": 1911,
      "ote": 1912,
      "Ġcomplete": 1913,
      "Ġ2014": 1914,
      "Ġfav": 1915,
      "ĠComm": 1916,
      "Ġbill": 1917,
      "Ġsaying": 1918,
      "Ġmiss": 1919,
      "IN": 1920,
      "Ġpresent": 1921,
      "ĠEx": 1922,
      "ĠCanad": 1923,
      "Ġris": 1924,
      "rug": 1925,
      "aid": 1926,
      "cially": 1927,
      "ators": 1928,
      "oto": 1929,
      "Ġmor": 1930,
      "Ġvict": 1931,
      "ert": 1932,
      "ĠEng": 1933,
      "ĠPr": 1934,
      "Ġcourt": 1935,
      "Ġtaken": 1936,
      "Ġbad": 1937,
      "uge": 1938,
      "nes": 1939,
      "Ġaut": 1940,
      "play": 1941,
      "Ġcompet": 1942,
      "ows": 1943,
      "ien": 1944,
      "Ġbehind": 1945,
      "ev": 1946,
      "Ġer": 1947,
      "Ġnear": 1948,
      "osp": 1949,
      "Ġentire": 1950,
      "Ġsecurity": 1951,
      "ĠPol": 1952,
      "Ġtre": 1953,
      "Ġproper": 1954,
      "ĠTo": 1955,
      "Ġtry": 1956,
      "Ġmilitary": 1957,
      "Ġmult": 1958,
      "Ġz": 1959,
      "Ġface": 1960,
      "What": 1961,
      "Ġdiscuss": 1962,
      "wards": 1963,
      "ĠDon": 1964,
      "irc": 1965,
      "Ġrather": 1966,
      "'m": 1967,
      "Ġtot": 1968,
      "sy": 1969,
      "Ġindividual": 1970,
      "ĠWar": 1971,
      "Ġsingle": 1972,
      "Ġmind": 1973,
      "Ġ14": 1974,
      "ĠAf": 1975,
      "ĠMan": 1976,
      "Ġthreat": 1977,
      "Ġpubl": 1978,
      "amed": 1979,
      "Ġstudy": 1980,
      "aper": 1981,
      "Ġfood": 1982,
      "Ġwanted": 1983,
      "atic": 1984,
      "Ġpolicy": 1985,
      "Ġfall": 1986,
      "par": 1987,
      "ales": 1988,
      "Ġquick": 1989,
      "Ġsomeone": 1990,
      "ĠNorth": 1991,
      "Ġmess": 1992,
      "ĠSec": 1993,
      "ĠBrit": 1994,
      "ids": 1995,
      "Ġblack": 1996,
      "off": 1997,
      "ĠIsrael": 1998,
      "Ġcult": 1999,
      "lling": 2000,
      "ris": 2001,
      "Ġspecial": 2002,
      "On": 2003,
      "Ġredu": 2004,
      "ttp": 2005,
      "lement": 2006,
      "Ġsum": 2007,
      "Ġcomb": 2008,
      "**": 2009,
      "Ġ/": 2010,
      "ĠNational": 2011,
      "ply": 2012,
      "Ġbring": 2013,
      "When": 2014,
      "Ġplayer": 2015,
      "ĠDep": 2016,
      "Ġfoot": 2017,
      "Ġattempt": 2018,
      "An": 2019,
      "Ġcompan": 2020,
      "ĠÂ": 2021,
      "ĠGr": 2022,
      "olution": 2023,
      "Ġtaking": 2024,
      "ON": 2025,
      "Ġ13": 2026,
      "Ġ17": 2027,
      "Ġkey": 2028,
      "elt": 2029,
      "ify": 2030,
      "16": 2031,
      "ĠCal": 2032,
      "ĠBar": 2033,
      "dd": 2034,
      "icult": 2035,
      "Ġelse": 2036,
      ".)": 2037,
      "rote": 2038,
      "viron": 2039,
      "Ġbody": 2040,
      "ĠWorld": 2041,
      "over": 2042,
      "Ġcou": 2043,
      "ashington": 2044,
      "Ġnothing": 2045,
      "Ġprobably": 2046,
      "Ġfront": 2047,
      "Ġconnect": 2048,
      "ĠIm": 2049,
      "Ġpret": 2050,
      "14": 2051,
      "Ġsw": 2052,
      "Ġcoming": 2053,
      "Ġspace": 2054,
      "ĠCity": 2055,
      "Ġhowever": 2056,
      "Ġdescrib": 2057,
      "ĠClinton": 2058,
      "ming": 2059,
      "cing": 2060,
      "yn": 2061,
      "ches": 2062,
      "Ġresearch": 2063,
      "IS": 2064,
      "Ġsimilar": 2065,
      "Ġ:": 2066,
      "go": 2067,
      "Ġjo": 2068,
      "reme": 2069,
      "Ġbenef": 2070,
      "RE": 2071,
      "Ġmass": 2072,
      "Ġsignific": 2073,
      "Ġpoints": 2074,
      "ĠAust": 2075,
      "lier": 2076,
      "ĠHar": 2077,
      "Ġsus": 2078,
      "Ġexist": 2079,
      "Ġeither": 2080,
      "That": 2081,
      "ault": 2082,
      "Ġdecision": 2083,
      "So": 2084,
      "lish": 2085,
      "Ġenc": 2086,
      "ully": 2087,
      "Ġrights": 2088,
      "Ġconv": 2089,
      "Ġcoun": 2090,
      "aces": 2091,
      "mb": 2092,
      "://": 2093,
      "Ġtarg": 2094,
      "ww": 2095,
      "ĠSu": 2096,
      "ana": 2097,
      "Ġhouse": 2098,
      "Ġfeat": 2099,
      "Ġ|": 2100,
      "irl": 2101,
      "Ġwrote": 2102,
      "asing": 2103,
      "Ġimm": 2104,
      "Ġservice": 2105,
      "Ġban": 2106,
      "rodu": 2107,
      "Ġdoc": 2108,
      "Ġchall": 2109,
      "Ġcompl": 2110,
      "ung": 2111,
      "AN": 2112,
      "sw": 2113,
      "Ġfig": 2114,
      "Ġfurther": 2115,
      "Ġfire": 2116,
      "Ġwa": 2117,
      "Ġcreate": 2118,
      "Ġissues": 2119,
      "Ġthird": 2120,
      "ively": 2121,
      "Ġwhole": 2122,
      "ried": 2123,
      "Ġbegin": 2124,
      "Ġrepl": 2125,
      "Ġstop": 2126,
      "Ġ2013": 2127,
      "Ġsuper": 2128,
      "Ġstep": 2129,
      "pping": 2130,
      "ĠWith": 2131,
      "ape": 2132,
      "Ġrelations": 2133,
      "now": 2134,
      "Ġfield": 2135,
      "ently": 2136,
      "13": 2137,
      "Ġeverything": 2138,
      "Ġcand": 2139,
      "pecially": 2140,
      "Ġfederal": 2141,
      "Ġexec": 2142,
      "ĠGe": 2143,
      "Ġtra": 2144,
      "Ġseems": 2145,
      "Ġroom": 2146,
      "Ġpick": 2147,
      "ran": 2148,
      "ĠJan": 2149,
      "ĠGu": 2150,
      "aul": 2151,
      "Ã©": 2152,
      "ĠApp": 2153,
      "pite": 2154,
      "Ġself": 2155,
      "Ġmeas": 2156,
      "ĠWashington": 2157,
      "Ġcompanies": 2158,
      "lu": 2159,
      "Ġwatch": 2160,
      "Ġdue": 2161,
      "Ġreleased": 2162,
      "Ġey": 2163,
      "ibility": 2164,
      "Ġsound": 2165,
      "uation": 2166,
      "Ġstates": 2167,
      "Ġleaders": 2168,
      "ilt": 2169,
      "Ġrole": 2170,
      "Ch": 2171,
      "att": 2172,
      "amer": 2173,
      "iday": 2174,
      "Ġofficials": 2175,
      "ivil": 2176,
      "Ġbegan": 2177,
      "ĠHowever": 2178,
      "Ġlab": 2179,
      "Ġstri": 2180,
      "ery": 2181,
      "Ġcustom": 2182,
      "Ġdam": 2183,
      "Ġstudents": 2184,
      "oon": 2185,
      "head": 2186,
      "ĠSouth": 2187,
      "Ġener": 2188,
      "ĠDav": 2189,
      "eal": 2190,
      "ender": 2191,
      "Ġposition": 2192,
      "Ġtreat": 2193,
      "obal": 2194,
      "Ġcharacter": 2195,
      "Ġmatter": 2196,
      "Ġopt": 2197,
      "sec": 2198,
      "Ġhimself": 2199,
      "Ġoutside": 2200,
      "Ġ2012": 2201,
      "Ġstatement": 2202,
      "lim": 2203,
      "ades": 2204,
      "Ġinit": 2205,
      "ĠInst": 2206,
      "Ġfinal": 2207,
      "Ġdou": 2208,
      "iod": 2209,
      "lam": 2210,
      "Ġstat": 2211,
      "Ġprovide": 2212,
      "Ġbecame": 2213,
      "like": 2214,
      "Ġamount": 2215,
      "vironment": 2216,
      "Ġdevelopment": 2217,
      "Ġ198": 2218,
      "Ġhours": 2219,
      "Ġbreak": 2220,
      "Ġitself": 2221,
      "Ġrepresent": 2222,
      "Ġoffice": 2223,
      "ĠPart": 2224,
      "Ġdi": 2225,
      "ĠIntern": 2226,
      "Ġabove": 2227,
      "Ġcontinue": 2228,
      "Ġaction": 2229,
      "Ġgeneral": 2230,
      "Ġaddress": 2231,
      "Ġgun": 2232,
      "Ġthemselves": 2233,
      "Ġcountries": 2234,
      "Ġ25": 2235,
      "Ġ2017": 2236,
      "aced": 2237,
      "Ġ100": 2238,
      "Ġspecific": 2239,
      "Ġneg": 2240,
      "Ġlarg": 2241,
      "reg": 2242,
      "Ġsimply": 2243,
      "ask": 2244,
      "umb": 2245,
      "Ġinterview": 2246,
      "ograph": 2247,
      "ogle": 2248,
      "ĠAss": 2249,
      "acebook": 2250,
      "Ġsignificant": 2251,
      "Ġwasn": 2252,
      "Ġadminist": 2253,
      "'ll": 2254,
      "Ġground": 2255,
      "angu": 2256,
      "Ġbar": 2257,
      "ĠJust": 2258,
      "ogn": 2259,
      "Ġtrue": 2260,
      "Ġevidence": 2261,
      "17": 2262,
      "ĠEd": 2263,
      "Ġdifficult": 2264,
      "Ġ)": 2265,
      "ĠRes": 2266,
      "Ġagree": 2267,
      "Ġversion": 2268,
      "Ġrunning": 2269,
      "Ġprofess": 2270,
      "Ġdrug": 2271,
      "ili": 2272,
      "ĠGerman": 2273,
      "ream": 2274,
      "Ġgroups": 2275,
      "Ġbuilding": 2276,
      "BC": 2277,
      "Ġdom": 2278,
      "eks": 2279,
      "Ġwoman": 2280,
      "Ġrad": 2281,
      "Ġtyp": 2282,
      "arter": 2283,
      "Ġcop": 2284,
      "Ġeveryone": 2285,
      "Ġtem": 2286,
      "oid": 2287,
      "iddle": 2288,
      "ĠChina": 2289,
      "Ġcommon": 2290,
      "ĠMed": 2291,
      "Ġneeded": 2292,
      "Ġshows": 2293,
      "Ġneeds": 2294,
      "Ġinj": 2295,
      "Ġlat": 2296,
      "Ġdest": 2297,
      "Ġmusic": 2298,
      "Ġrelease": 2299,
      "Ġrespons": 2300,
      "Ġball": 2301,
      "light": 2302,
      "Ġdeep": 2303,
      "Ġsaw": 2304,
      "right": 2305,
      "Ġexc": 2306,
      "ift": 2307,
      "18": 2308,
      "ournal": 2309,
      "ribut": 2310,
      "Ġbelow": 2311,
      "Ġinclude": 2312,
      "Ġpretty": 2313,
      "Ġmag": 2314,
      "Ġenergy": 2315,
      "ĠHis": 2316,
      "Ġgen": 2317,
      "AR": 2318,
      "Ġquite": 2319,
      "Ġplayed": 2320,
      "Ġmot": 2321,
      "Ġindustry": 2322,
      "Ġcandid": 2323,
      "yle": 2324,
      "Ġphys": 2325,
      "Ġap": 2326,
      "Ġwhite": 2327,
      "atur": 2328,
      "ĠAfter": 2329,
      "ĠAb": 2330,
      "Ġfriends": 2331,
      "body": 2332,
      "Ġlate": 2333,
      "ĠWest": 2334,
      "ival": 2335,
      "isc": 2336,
      "Ġsense": 2337,
      "Ġbillion": 2338,
      "Ġlegal": 2339,
      "Ġplaying": 2340,
      "Ġcharg": 2341,
      "Ġalleg": 2342,
      "Ġhom": 2343,
      "Ġlost": 2344,
      "AS": 2345,
      "Ġ50": 2346,
      "where": 2347,
      "Ġabs": 2348,
      "How": 2349,
      "Ġespecially": 2350,
      "Ġple": 2351,
      "ĠMus": 2352,
      "Ġinstead": 2353,
      "Ġ{": 2354,
      "Ġhost": 2355,
      "Ġanim": 2356,
      "time": 2357,
      "Ġvalue": 2358,
      "ccording": 2359,
      "oring": 2360,
      "Ġred": 2361,
      "osing": 2362,
      "ager": 2363,
      "Ġobject": 2364,
      "Ġchanges": 2365,
      "____": 2366,
      "Ġperiod": 2367,
      "lev": 2368,
      "istic": 2369,
      "Ġweeks": 2370,
      "Ġelection": 2371,
      "ĠNews": 2372,
      "omm": 2373,
      "epend": 2374,
      "Ġsuff": 2375,
      "ique": 2376,
      "Ġrecently": 2377,
      "Ġjud": 2378,
      "irt": 2379,
      "bo": 2380,
      "Ġforward": 2381,
      "ĠNot": 2382,
      "Ġtrack": 2383,
      "ĠWhite": 2384,
      "Ġsite": 2385,
      "lt": 2386,
      "medi": 2387,
      "Ġlo": 2388,
      "Ġvote": 2389,
      "Ġdeter": 2390,
      "ĠTwitter": 2391,
      "==": 2392,
      "Ġpain": 2393,
      "Ġlonger": 2394,
      "Ġopportun": 2395,
      "ĠCong": 2396,
      "ached": 2397,
      "Ġaccept": 2398,
      "ĠOct": 2399,
      "oe": 2400,
      "arc": 2401,
      "eed": 2402,
      "ript": 2403,
      "hod": 2404,
      "Ġmoment": 2405,
      "Ġhope": 2406,
      "Ġep": 2407,
      "Ġblock": 2408,
      "oke": 2409,
      "Ġsoon": 2410,
      "oph": 2411,
      "Ġeconomic": 2412,
      "Ġcirc": 2413,
      "Ġdecl": 2414,
      "ĠWill": 2415,
      "irm": 2416,
      "Ġshoot": 2417,
      "ãģ": 2418,
      "ĠDepartment": 2419,
      "ij": 2420,
      "duct": 2421,
      "Ġpie": 2422,
      "Ġtit": 2423,
      "Ġwrong": 2424,
      "Ġrelig": 2425,
      "Ġwebs": 2426,
      "Ġhigher": 2427,
      "ners": 2428,
      "Ġonline": 2429,
      "ancial": 2430,
      "ĠMy": 2431,
      "Ġworks": 2432,
      "Ġcred": 2433,
      "ns": 2434,
      "Ġshare": 2435,
      "Ġpotential": 2436,
      "ole": 2437,
      "Ġfocus": 2438,
      "Ġconsum": 2439,
      "ĠMarch": 2440,
      "Ġconsider": 2441,
      "cial": 2442,
      "Ġ24": 2443,
      "Ġcheck": 2444,
      "iding": 2445,
      "ĠSept": 2446,
      "25": 2447,
      "Ġeduc": 2448,
      "Ġheld": 2449,
      "ularly": 2450,
      "onse": 2451,
      "key": 2452,
      "icro": 2453,
      "Ġgoal": 2454,
      "Ġ<": 2455,
      "Ġwalk": 2456,
      "overed": 2457,
      "lear": 2458,
      "Ġpred": 2459,
      "Ġminutes": 2460,
      "ĠDr": 2461,
      "lege": 2462,
      "Ġwords": 2463,
      "Ġstay": 2464,
      "ĠThese": 2465,
      "Ġled": 2466,
      "Ġce": 2467,
      "Ġapplic": 2468,
      "Ġresults": 2469,
      "Ġcode": 2470,
      "Ġreve": 2471,
      "ĠRepublican": 2472,
      "Ġlaws": 2473,
      "Ġrev": 2474,
      "They": 2475,
      "Ġfunction": 2476,
      "Ġstru": 2477,
      "Ġservices": 2478,
      "Ġparent": 2479,
      "cil": 2480,
      "ĠJune": 2481,
      "Ġwind": 2482,
      "ĠSyri": 2483,
      "aut": 2484,
      "Ġsold": 2485,
      "Ġarticle": 2486,
      "Ġaud": 2487,
      "ĠMe": 2488,
      "uary": 2489,
      "ĠAug": 2490,
      "put": 2491,
      "Ġtotal": 2492,
      "urd": 2493,
      "Ad": 2494,
      "fect": 2495,
      "Ġanyone": 2496,
      "Ġreview": 2497,
      "ĠMich": 2498,
      "ilities": 2499,
